/* Name modifier to denote more than one person */
"%@ et al." = "%@ y otros.";

/* Alert title: enable service sheet arg1:service name */
"%@ is disabled" = "%@ está desactivado";

/* Text/Audio/Video choose window text message: person is offline */
"%@ is offline." = "%@ no está conectado.";

/* Format for a person or card name plus email (arg1:name, arg2:e-mail address) */
"%@, with e-mail address %@" = "%@, con correo electrónico %@";

/* Separator for group names */
", " = ", ";

/* Pref title: Accounts */
"Accounts" = "Cuentas";

/* ID already in use */
"Address already in use" = "Dirección en uso";

/* Pref title: Alerts (formerly Actions) */
"Alerts" = "Avisos";

/* Title of group button when all groups are shown */
"All Groups" = "Grupos";

/* MyPictureControl: Message of Clear Pictures sheet */
"Are you sure you want to clear the menu of recent pictures?" = "¿Seguro que desea vaciar el menú de fotografías recientes?";

/* Alert message: delete buddies confirmation (arg: person) */
"Are you sure you want to permanently remove %@ from your buddy list?" = "¿Está seguro de que desea eliminar %@ de su lista de contactos?";

/* Title of A/V menu when only mic connected */
"Audio" = "Audio";

/* Menu title when disabled */
"Block Person" = "Bloquear persona";

/* Buddies
   Name of default buddy list group to create */
"Buddies" = "Contactos";

/* Alert title: delete buddies confirmation */
"Buddies will be removed" = "Se van a eliminar contactos";

/* Buddy exists alert title */
"Buddy already exists" = "Ya existe ese contacto";

/* Name of capability */
"Buddy icon" = "Icono del contacto";

/* Title for Buddy List window */
"Buddy List" = "Lista de contactos";

/* Name of capability */
"Camera" = "Cámara";

/* Alert title: the camera is in use */
"Camera In Use" = "Cámara en uso";

/* Alert title: the camera is in use */
"Camera Iris Is Shut" = "El diafragma de la cámara está cerrado";

/* cancel
   Cancel */
"Cancel" = "Cancelar";

/* User info: Can't save info sheet title */
"Cannot save buddy info:" = "Imposible guardar la información del contacto:";

/* Prefix of capabilities listing in buddy info */
"Capabilities: " = "Características: ";

/* Name of capability */
"Chat" = "Chat";

/* People picker header string (arg is user ID) */
"Choose a card from the Address Book to use for %@:" = "Asigne una tarjeta de la Agenda a %@:";

/* Buddy icon pop-up item: Clears the list of recent picture */
"Clear Recent Pictures" = "Vaciar fotos recientes";

/* MyPictureControl: Title of Clear Pictures sheet */
"Clear Recent Pictures?" = "¿Vaciar fotografías recientes?";

/* Name of capability */
"Conferencing" = "Conferencia";

/* Continue */
"Continue" = "Continuar";

/* Alert title when buddy notes can't be saved */
"Couldn't Save Notes" = "No se pueden guardar las notas";

/* Verb for group operation error sheet */
"create" = "crear";

/* Menu item for directly typing in a custom status */
"Custom..." = "Personalizado…";

/* Verb for group operation error sheet */
"delete" = "eliminar";

/* Message in Buddy Info when blocking buddy pictures */
"Deselect this option to show the picture selected by your buddy, if any." = "Anule la selección de esta opción para mostrar la foto seleccionada por el contacto (si hay).";

/* Name of capability */
"Direct IM" = "IM directo";

/* Message of sheet when closing chat window while chat list is open */
"Do you want to end this active that when this window closes? It is still open in the chat list window." = "¿Desea finalizar el chat activo cuando se cierre esta ventana? Permanece abierto en la ventana de la lista de chats.";

/* Don't End */
"Don't End" = "No finalizar";

/* Don't Save */
"Don't Save" = "No guardar";

/* First-time user panel: Done button */
"Done" = "Salir";

/* Caption inside image are in Buddy Picture panel */
"Drag Image Here" = "Arrastre una imagen";

/* Buddy icon pop-up item: opens picture editor panel */
"Edit Picture..." = "Editar fotografía…";

/* Menu item for editing custom status message lists */
"Edit Status Menu..." = "Editar menú de estado…";

/* Button title: service enable */
"Enable" = "Activar";

/* End */
"End" = "Finalizar";

/* Title of sheet when closing chat window while chat list is open */
"End chat?" = "¿Finalizar el chat?";

/* Pref title: Files */
"Files" = "Archivos";

/* Pref title: General */
"General" = "General";

/* Alert title: error adding/renaming/deleting group */
"Group error" = "Error en el grupo";

/* Groups pop-up menu item to open drawer */
"Groups..." = "Grupos…";

/* Title of Show/Hide Groups menu item */
"Hide Groups" = "Ocultar grupos";

/* Text/Audio/Video choose window text message: normal */
"How would you like to chat?" = "¿Cómo desea chatear?";

/* iChat Beta feedback URL (French: www.apple.com/fr/feedback/ichat.html  German: www.apple.com/de/feedback/ichat.html) */
"http://www.apple.com/feedback/ichat.html" = "http://www.apple.com/es/feedback/ichat.html";

/* Shop for iChat products URL */
"http://www.apple.com/ichat/buy" = "http://www.apple.com/ichat/buy";

/* First-time user panel: TellMeMore Button */
"http://www.apple.com/iSight" = "http://www.apple.com/es/iSight";

/* First-time user panel: Mac.com signup URL. Japanese version should be localized to http://www.mac.com/redirects/ichat/japan.html */
"http://www.mac.com/redirects/ichat/index.html" = "http://www.mac.com/redirects/ichat/index.html";

/* Alert title: uncaught exception */
"iChat Internal Error!" = "Error interno de iChat.";

/* User info close sheet message */
"If you do not save, changes will be lost." = "Si no guarda su trabajo, se perderán los cambios.";

/* Menu title when disabled */
"Ignore Person" = "Ignorar persona";

/* Name of capability */
"IM images" = "Imágenes IM";

/* Title of window with user or buddy info */
"Info for: %@" = "Información de: %@";

/* Status controller msg displayed at launch */
"Initializing..." = "Inicializando…";

/* Menu item for logged-out service */
"Log In to %@" = "Conectarse a %@";

/* Menu item for logged-in service */
"Log Out of %@" = "Desconectarse de %@";

/* Pref title: Messages */
"Messages" = "Mensajes";

/* Name of capability */
"Microphone" = "Micrófono";

/* Create a new address card button */
"New Card" = "Nueva tarjeta";

/* Title of group button when no groups are shown */
"no groups" = "no hay grupos";

/* Alert title: can't add buddies if no groups visible */
"No groups visible" = "No hay grupos visibles";

/* OK */
"OK" = "OK";

/* First-time user panel: No data alert info */
"Please check the fields marked with red arrows and enter the information requested." = "Revise los campos señalados con flechas rojas e introduzca los datos solicitados.";

/* Pref title: Privacy */
"Privacy" = "Privacidad";

/* Quit */
"Quit" = "Salir";

/* Name of capability */
"Receive files" = "Recibir archivos";

/* Buddy icon pop-up title */
"Recent Pictures:" = "Fotografías recientes:";

/* Menu item title for deleting multiple buddies */
"Remove Buddies" = "Borrar contactos";

/* Menu item title for deleting a single buddy */
"Remove Buddy" = "Borrar contacto";

/* Alert title: delete buddies confirmation */
"Remove from buddy list?" = "¿Eliminar de la lista de contactos?";

/* Alert message: delete group confirmation (args: group, people) */
"Removing the group \"%@\" will permanently remove %@ from your buddy list. Is this OK?" = "Al eliminar el grupo “%@” se suprimirá %@ de su lista de contactos. ¿Desea hacerlo? ";

/* Verb for group operation error sheet */
"rename" = "renombrar";

/* Button title: review open chats/file transfers before quitting */
"Review" = "Revisar";

/* Save */
"Save" = "Guardar";

/* Alert title: save changes to picture? */
"Save changes" = "Guardar cambios";

/* User info close sheet title format */
"Save changes to info for %@?" = "¿Guadar cambios en la información de %@?";

/* Message in Buddy Info when enabling buddy pictures */
"Select this option to ignore the picture set by your buddy." = "Seleccione esta opción si desea ignorar la foto seleccionada por el contacto.";

/* Name of capability */
"Send files" = "Enviar archivos";

/* Name of capability */
"Sharing files" = "Compartir archivos";

/* Title of Show/Hide Groups menu item */
"Show Groups" = "Mostrar grupos";

/* Buddy List Buttons tooltip - text chat */
"Start a Text Chat" = "Iniciar un chat de texto";

/* Buddy List Buttons tooltip - video chat */
"Start a Video Chat" = "Iniciar un chat de vídeo";

/* Buddy List Buttons tooltip - audio chat */
"Start an Audio Chat" = "Iniciar un chat de audio";

/* User info: Move ID to this card? params = service, old card, this card */
"The %@ address \"%@\" is already assigned to the address card %@. Would you like to assign it to %@ instead?" = "La dirección %@ “%@” ya está asignada a la tarjeta %@. ¿Prefiere asignarla a %@?";

/* User info: Invalid ID */
"The %@ member name <%@> is not valid." = "El nombre de usuario de %@ <%@> no es válido.";

/* Alert message: error adding/renaming/deleting group (args=service,verb,group) */
"The %@ service failed to %@ the group \"%@.\"" = "El servicio %@ no ha podido %@ el grupo “%@”.";

/* Alert title: quitting while chats are active */
"There are active chats. Are you sure you want to quit?" = "Aún hay chats activos. ¿Está seguro de que desea salir?";

/* Alert title: quitting while file transfers are active */
"There are active file transfers. Are you sure you want to quit?" = "Se están realizando transferencias de archivos. ¿Seguro que desea salir?";

/* Alert title: quitting while there are unread messages */
"There are chats with unread messages. Are you sure you want to quit?" = "Hay chats con mensajes que aún no se han leído. ¿Seguro que desea salir?";

/* Alert explanation when buddy notes can't be saved */
"There was a problem updating your notes for <%@>." = "Ha surgido un problema al actualizar las notas de <%@>.";

/* Message in account tab of Buddy Info when there's no buddy picture */
"This account does not have a custom picture." = "Esta cuenta no tiene ninguna foto personalizada.";

/* Name to use in 'Move ID to this card?' alert if there is no name entered */
"this card" = "esta tarjeta";

/* Message in account tab of Buddy Info when blocking buddy pictures */
"To accept the picture set by the buddy, choose Address Card from the Show pop-up menu." = "Para aceptar la foto seleccionada por el contacto, seleccione “Tarjeta de dirección” en el menú local Mostrar.";

/* Message in account tab of Buddy Info when enabling buddy pictures */
"To change this picture, choose Address Card from the Show pop-up menu." = "Para cambiar la foto, seleccione “Tarjeta de dirección” en el menú local Mostrar.";

/* Chat addressees (arg: comma-separated list of names) */
"To: %@" = "Para: %@";

/* Use existing card button */
"Use" = "Sí";

/* Alert title: address card already exists */
"Use existing address card?" = "¿Desea usar una tarjeta existente?";

/* Use existing card button */
"Use It" = "Utilizarla";

/* Pref title: Video
   Title of A/V menu when camera connected */
"Video" = "Vídeo";

/* Alert message: save changes to picture? */
"Would you like to save the changes you made?" = "¿Desea guardar los cambios efectuados?";

/* User info: Can't assign your own ID to someone else */
"You are connected to %@ as <%@>. You can't assign that member name to someone else." = "Está conectado a %@ como <%@>. No puede asignar el mismo nombre a otro usuario.";

/* Text/Audio/Video choose window text message: you are offline */
"You are offline." = "No está conectado.";

/* People picker header string (arg is user ID) */
"You can choose a card from the address book to use for %@" = "Asigne una tarjeta de la agenda a %@";

/* First-time user panel: No data alert message */
"You haven't provided all of the requested information" = "No ha facilitado toda la información solicitada";

/* Alert text: enable service */
"You must enable the service to display the list" = "Debe activar el servicio para que se visualice la lista";

/* User info: Error: missing info */
"You must enter at least one instant messaging address." = "Debe introducir al menos una dirección de mensajes instantáneos.";

/* Alert message: can't add buddies if no groups visible */
"You must first select one or more groups before you can add people to the buddy list." = "Primero debe seleccionar uno o más grupos para que pueda añadir contactos a su lista.";

/* User info: Card exists text */
"Your Address Book already contains a card for %@. Would you like to use it instead of creating a new one?" = "La Agenda ya contiene una tarjeta de %@. ¿Desea utilizarla en lugar de crear una nueva?";

/* User info: Buddy exists alert message */
"Your buddy list already contains a person named %@. Would you like to use this buddy's address card instead of creating a new one?" = "Ya existe una persona llamada %@ en la lista de contactos. ¿Desea utilizar la tarjeta de este contacto en vez de crear una nueva?";

/* Alert text: the camera is in use */
"Your camera appears to be in use by another application.  Please quit any other application that might be using the camera." = "Al parecer, la cámara está siendo utilizada por otra aplicación. Salga de todas las aplicaciones que la puedan estar utilizando.";

/* Alert text: the camera is in use */
"Your camera's iris is shut. Please open it." = "El diafragma de la cámara está cerrado. Ábralo, por favor.";

